<?php

return [

    'setting'=>'إعدادات الموقع',
    'Title_ar'=>'العنوان بالعربي',
    'Title_en'=>'العنوان بالإنجليزي',
    'Title'=>'العنوان',
    'Status'=>'الحالة',
    'Image'=>'الصورة',
    'logo'=>'شعار الموقع',
    'favicon'=>'ايكونة الموقع',
    'facebook'=>'الفيسبوك',
    'instagram'=>'انيستجرام',
    'phone'=>'رقم التواصل',
    'email'=>'البريد الإلكتروني',
    'content_ar'=>'عن الموقع بالعربي',
    'content_en'=>'عن الموقع بالإنجليزي',
    'content'=>'عن الموقع',
    'address_ar'=>'العنوان بالعربي',
    'address_en'=>'العنوان بالإنجليزي',
    'address'=>'العنوان',
    'team_ar'=>'قريق العمل بالعربي',
    'team_en'=>'قريق العمل بالإنجليزي',
    'team'=>'قريق العمل',

];
